/*{js}*/ window.STORES_COUNT = 247 ; window.STORES = /*{js}*/
{
  "北京": {
    "北京": [
      ["北京办事处","昌平","东小口镇合立方中滩六号院一号楼409室","4008304555","黎先生","bjqnn.cn",true],
      ["翠微百货龙德店","昌平","立汤路186号龙德广场四层办公用品区","4008304555","黎先生","bjqnn.cn",false],
      ["北辰购物中心","朝阳","亚奥北苑路甲13号办公用品区","4008304555","黎先生","bjqnn.cn",false],
      ["北京城外城专卖店","朝阳","成寿寺路308号主楼西区415号","4008304555","黎先生","bjqnn.cn",false],
      ["北京三元西桥专卖店","朝阳","曙光西路206号（三元西桥向北500米路西，国际村南门）","4008304555","黎先生","bjqnn.cn",false],
      ["红星美凯龙东四环店","朝阳","东四环中路191号家居馆B1层/建材馆3层","4008304555","黎先生","bjqnn.cn",false],
      ["居然之家北四环店","朝阳","北四环东路65号五金超市内","4008304555","黎先生","bjqnn.cn",false],
      ["居然之家十里河店","朝阳","十八里店大洋坊路106号五金超市内","4008304555","黎先生","bjqnn.cn",false],
      ["燕莎购物中心亮马桥店","朝阳","亮马桥路50号办公用品区","4008304555","黎先生","bjqnn.cn",false],
      ["居然之家丽泽店","丰台","西三环南路甲27号五金超市内","4008304555","黎先生","bjqnn.cn",false],
      ["居然之家玉泉营店","丰台","南三环西路58号五金超市内","4008304555","黎先生","bjqnn.cn",false],
      ["翠微百货公主坟店","海淀","翠微路5号翠微大厦5层","4008304555","黎先生","bjqnn.cn",false],
      ["翠微百货牡丹园店","海淀","花园路2号办公用品区","4008304555","黎先生","bjqnn.cn",false],
      ["翠微百货清河店","海淀","清河嘉园东区甲1号(近清河新城)办公用品区","4008304555","黎先生","bjqnn.cn",false],
      ["当代商城","海淀","中关村大街40号当代商城B1楼","4008304555","黎先生","bjqnn.cn",false],
      ["红星美凯龙北沙滩店","海淀","北沙滩1号院35号楼地下二层","4008304555","黎先生","bjqnn.cn",false],
      ["集美家居定慧桥店","海淀","阜成路68号集美2层办公区","4008304555","黎先生","bjqnn.cn",false],
      ["金源燕莎购物中心","海淀","远大路1号办公用品区","4008304555","黎先生","bjqnn.cn",false],
      ["居然之家金源店","海淀","远大路1号金源时代购物中心五金超市内","4008304555","黎先生","bjqnn.cn",false],
      ["双安商场","海淀","北三环西路38号办公用品区","4008304555","黎先生","bjqnn.cn",false],
      ["西单商场","西城","西单北大街120号办公用品区","4008304555","黎先生","bjqnn.cn",false],
      ["长安商场","西城","复兴门外大街15号B1层办公用品区","4008304555","黎先生","bjqnn.cn",false],
    ]
  },
  "福建": {
    "福清": [
      ["福建高山专卖店","福清","高山侨乡大门口（农商银行正对面）","13705024101","陈文波","fjfzqnn.com",false],
      ["福建福清专卖店","福清","江滨路（江滨医院斜对面）","13705024101","陈文波","fjfzqnn.com",false],
      ["福建龙田专卖店","福清","龙田龙飞路（农业银行正对面）","13705024101","陈文波","fjfzqnn.com",false]
    ],
    "福州": [
      ["福建福州办事处","仓山","金祥路金山公交总站正对面","13705024101","陈文波","fjfzqnn.com",true]
    ],
    "晋江": [
      ["福建晋江专卖店","晋江","泉安中路165-169号","0595-85617321","庄栋吾","fjqzqnn.com",false]
    ],
    "龙岩": [
      ["福建龙岩办事处","新罗","西安南路交警大队斜对面","13950802826","林永霓","fjlyqnn.com",true]
    ],
    "莆田": [
      ["福建莆田专卖店","涵江","涵华西路1783号（商业城国美电器正对面","0594-6266768","蔡丽清","fjptqnn.com",false],
      ["福建莆田办事处","莆田","梅园路889号","13706098081","蔡丽清","fjptqnn.com",true]
    ],
    "泉州": [
      ["福建泉州办事处","泉州","中山南路271-273号","13505023074","庄栋吾","fjqzqnn.com",true]
    ],
    "三明": [
      ["福建三明办事处","三元","新市南路96幢一层5号","0598-8806006","张华林","fjsmqnn.com",true]
    ],
    "厦门": [
      ["福建厦门专卖店","角美","角美兴业银行大门旁6米","13960165052","高剑廷","fjzzqnn.com",false]
    ],
    "漳州": [
      ["福建漳州专卖店","漳浦","朝阳路十字路口","13960165052","高剑廷","fjzzqnn.com",false],
      ["福建漳州办事处","芗城","新华南路42号","0596-2022137","高剑廷","fjzzqnn.com",true]
    ]
  },
  "甘肃": {
    "兰州": [
      ["兰州华立办事处","城关","张苏滩458号、三森美居3F-2-4","0931-8551899","邹伟","gslzqnn.com",true]
    ]
  },
  "广东": {
    "潮州": [
      ["潮州专卖店","湘桥","新洋路万达综合楼（华宝酒店向北150米）","0768-2299955","刑先生","gdczqnn.com",false],
      ["潮州办事处","湘桥","潮州大道汇景园101-102号（南科医院隔壁）","13903091655","刑仪英","gdczqnn.com",true]
    ],
    "东莞": [
      ["东莞常平华美乐","常平","金美村金兴工业区（常朗大道）","13549483538","郑经理","gddgqnn.com",false],
      ["东莞常平专卖店","常平","口岸大道7号（东莞火车站旁）","0769-83339639","郑经理","gddgqnn.com",false],
      ["东莞东城专卖店","东城","东纵大道加油站旁","0769-23397993","郑经理","gddgqnn.com",false],
      ["莞城光辉家具","莞城","城区东城中路光辉大厦1-6楼","13549483538","郑经理","gddgqnn.com",false],
      ["时尚电器(莞城店)","莞城","东兴路170号罗沙大厦","13549483538","郑经理","gddgqnn.com",false],
      ["苏宁电器（莞城店）","莞城","东城中路美新家居中心二楼","13549483538","郑经理","gddgqnn.com",false],
      ["东莞虎门专卖店","虎门","虎门大道156号（计生办对面）","0769-81511330","郑经理","gddgqnn.com",false],
      ["虎门光辉家具","虎门","虎门大道","13549483538","郑经理","gddgqnn.com",false],
      ["时尚电器(虎门店)","虎门","人民路167号","13549483538","郑经理","gddgqnn.com",false],
      ["苏宁电器（虎门店）","虎门","人民南路虎门大道146 ","13549483538","郑经理","gddgqnn.com",false],
      ["东莞南城华美乐","南城","南城科技大道（家居装饰城对面）","13549483538","郑经理","gddgqnn.com",false],
      ["东莞塘厦专卖店","塘厦","新园大厦B座1楼（水电三局对面）","0769-87933155","郑经理","gddgqnn.com",false],
      ["时尚电器(塘厦店)","塘厦","大道北115号","13549483538","郑经理","gddgqnn.com",false],
      ["东莞长安专卖店","长安","德政中路146号","0769-85539263","郑经理","gddgqnn.com",false],
      ["时尚电器(长安地王店)","长安","地王广场镇政府对面时尚电器城 ","13549483538","郑经理","gddgqnn.com",false],
      ["时尚电器(长安商贸店)","长安","358省道388号-394号","13549483538","郑经理","gddgqnn.com",false],
      ["东莞办事处","南城","莞太路段23号鸿禧大厦103","13006788660","郑浩然","gddgqnn.com",true]
    ],
    "佛山": [
      ["佛山办事处","南海","桂城南海大道北92-11号（南海区政府左侧200米）","13679862350","何锡伟","gdfsqnn.com",true],
      ["佛山禅城专卖店","禅城","季华五路5号御景豪庭首层P1号","0757-83967109","曾小姐","gdfsqnn.com",false],
      ["佛山高明专卖店","高明","高明区沧江路241号","0757-88689662","麦小姐","gdfsqnn.com",false],
      ["佛山黄岐专卖店","南海","黄岐黄海路37号怡富广场地铺192号（风度酒店对面）","0757-81432098","余小姐","gdfsqnn.com",false],
      ["佛山三水专卖店","三水","西南广海大道中27号（商业城）一区128号","0757-87740030","胡小姐","gdfsqnn.com",false],
      ["佛山大良专卖店","顺德","大良新桂中路康城花园尚域尚华苑106号","0757-22258984","周小姐","gdfsqnn.com",false],
      ["佛山乐从专卖店","顺德","乐从东恒家具城一排一座一号前仓","0757-28106695","宁小姐","gdfsqnn.com",false],
      ["容桂专卖店","顺德","桂州大道中100号","0757-26680283","韦小姐","gdrgqnn.com",false],
      ["容桂专卖店","顺德","桂州大道中3号","0757-28898308","韦小姐","gdrgqnn.com",false],
      ["容桂办事处","顺德","容奇大道凤祥北路口（容桂办证中心对面）","13928212848","谢绍源","gdrgqnn.com",true]
    ],
    "高州": [
      ["广东高州办事处","高州","天子路2号","0668-6633023","梁经理","gdgzqnn.com",true]
    ],
    "广州": [
      ["广州办事处","越秀","东风东路532号","020-83884566","王华","gzqnn.com",true],
      ["番禺办事处","番禺","市桥禺山大道247号","13928755635","刘国安","gdpyqnn.com",true],
      ["花都办事处","花都","新华街宝华路41号","15811885996","刘林","",true],
      ["增城办事处","增城","荔城大道103号","15811885996","刘林","",true],
      ["番禺洛溪专卖店","番禺","洛浦街上教村105国道（即丽江花园对面）","020-39173376","杨小姐","gdpyqnn.com",false],
      ["番禺市桥专卖店","番禺","市桥环城中路72号","020-39044876","梁小姐","gdpyqnn.com",false],
      ["番禺市桥专卖店","番禺","市桥富华中路19号","020-84807066","刘小姐","gdpyqnn.com",false],
      ["广州海珠专卖店","海珠","江南大道南411号","020-84266211","李小姐","gzqnn.com",false],
      ["花都专卖店","花都","龙珠路3-28号","15811885996","刘先生","",false],
      ["花都专卖店","花都","建设北路123号","15811885996","刘先生","",false],
      ["广州黄埔专卖店","黄埔","黄埔东路47-49号","020-82276997","冯小姐","gzqnn.com",false],
      ["广州越秀专卖店","越秀","东风东路532号","020-83884566","王小姐","gzqnn.com",false],
      ["增城专卖店","增城","新塘三横中路1幢127号","15811885996","刘先生","",false]
    ],
    "河源": [
      ["河源专卖店","源城","红星路广晟花园H001","0762-3360870","黄先生","gdhyqnn.com",false],
      ["河源办事处","源城","永和路与大同路交汇处(万隆一品对面)","18688098860","黄新锦","gdhyqnn.com",true]
    ],
    "惠州": [
      ["惠州博罗店","博罗","嘉宾路华达花园4号铺","7526283007","赖先生","hzqnn.com",false],
      ["惠城泰安居专柜","惠城","演达大道泰安居四楼","0752-2089979","孙小姐","hzqnn.com",false],
    ],
    "江门": [
      ["江门恩平专卖店","恩平","美华东路52号中澳豪庭B区詠裕阁116.117号铺位","15088123439","冯晓红","gdjmqnn.com",false],
      ["江门鹤山专卖店","鹤山","沙坪镇东升路83号首二层","13680472173","李经理","gdjmqnn.com",false],
      ["江门开平专卖店","开平","长沙沿江西路21号之109","13318658112","李福剑","gdjmqnn.com",false],
      ["江门开平专卖店","开平","长沙人民西路1号首层107铺","13672908992","李焕想","gdjmqnn.com",false],
      ["江门办事处","蓬江","东华一路东华大桥右侧","18027620569","梁剑","gdjmqnn.com",true]
    ],
    "揭阳": [
      ["揭阳办事处","东山","临江北路","13502690228","许树铭","gdjyqnn.com",true]
    ],
    "廉江": [
      ["廉江办事处","廉江","建设路77号经贸局正对面","13318039111","谢大伟","",true]
    ],
    "茂名": [
      ["广东化州办事处","化州","北岸六街化合路302号","0668-7319889","李经理","gdhzqnn.com",true],
      ["广东茂名办事处","茂名","官山四路38号首层16号商铺","13432984836","李经理","gdmmqnn.com",true],
      ["广东信宜办事处","信宜","淘金湾大桥（即食品厂路口往河边下20米）","0668-8818283","曾经理","gdxyqnn.com",true]
    ],
    "梅州": [
      ["梅州江南专卖店","梅江","嘉应中路49号之一（步步高工行斜对面）","13549186548","黄小姐","gdmzqnn.com",false],
      ["梅州江南专卖店","梅江","梅新路5-8号店(红绿灯入梅新路50米）","13723625166","钟小姐","gdmzqnn.com",false],
      ["梅州西桥头专卖店","梅江","嘉应西路(嘉得利酒店入口公证处侧）","18318202576","钟小姐","gdmzqnn.com",false],
      ["梅州江北专卖店","梅江","中山街60号（中山路中段）","13539173508","黄小姐","gdmzqnn.com",false],
      ["梅州华侨专卖店","梅江","宪梓北路16号（丽群小学斜对面）","13539162108","曾小姐","gdmzqnn.com",false],
      ["梅州华侨专卖店","梅江","宪梓北路29-11（广发银行正门侧20米）","13500121589","钟志英","gdmzqnn.com",false]
    ],
    "普宁": [
      ["普宁办事处","普宁","流沙纺织品市场3-4号门","13502662254","杨汉雄","gdpnqnn.com",true]
    ],
    "清远": [
      ["清远办事处","清城","金碧湾花园31号楼首层8号商铺（球场旁边）","13902838312","张海平","gdqyqnn.com",true]
    ],
    "汕头": [
      ["汕头华洋家私","潮南","陈店镇湖西广汕公路龙海楼","13417112773","林佩祺","gdstqnn.com",false],
      ["汕头伦记家私","潮南","两英华英东路","0754-85573456","陈小姐","gdstqnn.com",false],
      ["潮阳全能家私商场","潮阳","西环城路181-183号铺","13923970222","肖学全","gdstqnn.com",false],
      ["汕头贵屿专卖店","潮阳","贵屿草南路华美路段226-228-234号","13417055361","陈卓秀","gdstqnn.com",false],
      ["汕头华洋家私(惠来店)","惠来","惠城葵和大道惠政桥旁","15915691698","黄小姐","gdstqnn.com",false],
      ["汕头升都家具","金平","东厦南路67号","13923678568","蔡伟雄","gdstqnn.com",false],
      ["汕头峡山","潮南","峡山镇广汕路邮电局东侧粤美衡器","13822810516","雷磊","gdstqnn.com",false]
    ],
    "汕尾": [
      ["汕尾东程家私商场","城区","大道中段友谊大厦","0660-3332977","叶先生","gdswqnn.com",false],
      ["汕尾海丰县城建生交电商行","海丰","城商业街天桥边","0660-6625029","潘建生","gdswqnn.com",false],
      ["汕尾陆丰亚洲家具商场","陆丰","陆城南堤路11号","13502363846","林坤洲","gdswqnn.com",false],
      ["汕尾办事处","城区","五马路御景园7栋11号","18688079755","黄新伟","gdswqnn.com",true]
    ],
    "韶关": [
      ["韶关市浈江区润邦办公用品经营部","武江","熏风路9号(市委大门旁边)","0751-8916140","周小姐","gdsgqnn.com",false],
      ["韶关武江专卖店","武江","园前西路13号","0751-8917338","毛先生","gdsgqnn.com",false],
      ["韶关办事处","武江","惠民南路","13928212848","谢绍源","gdsgqnn.com",true]
    ],
    "深圳": [
      ["深圳福田专卖店","福田","上步南路国企大厦1023铺","0755-82439839","汤小姐","gdszqnn.com",false],
      ["深圳罗湖专卖店","罗湖","华丽路2002号","0755-25418448","杜小姐","gdszqnn.com",false],
      ["深圳罗湖专卖店","罗湖","宝安北路105号","0755-82669678","邹先生","gdszqnn.com",false],
      ["深圳办事处","罗湖","泥岗西村海宝阁1栋2楼","13902930215","黄志雄","gdszqnn.com",true]
    ],
    "阳江": [
      ["广东阳江办事处","阳江","安宁路272号","13929100881","李经理","gdyjqnn.com",true]
    ],
    "云浮": [
      ["广东云浮办事处","新兴","新城镇新洲大道南26-27号","0766-2888168","邓永红","gdyfqnn.com",true]
    ],
    "湛江": [
      ["广东湛江海田家私城","赤坎","海田家私城","0759-3135987","肖先生","gdzjqnn.com",false],
      ["广东湛江办事处","霞山","民治路","0759-2681881","肖经理","gdzjqnn.com",true]
    ],
    "肇庆": [
      ["肇庆办事处","四会","建设路5-7号（工商银行旁）","13928212848","谢绍源","gdzqqnn.com",true]
    ],
    "中山": [
      ["中山石岐专卖店","石岐","大信新都汇莲塘北路9号","0760-88380389","邵经理","gdzsqnn.com",false],
      ["中山办事处","石岐","孙文东路511号","13925339085","邵启兵","gdzsqnn.com",true]
    ],
    "珠海": [
      ["珠海办事处","香洲","前山三台石路31号世邦家居世界","13286002828","李玉梅","gdzhqnn.com",true]
    ]
  },
  "广西": {
    "北海": [
      ["广西北海办事处","海城","北部湾东路40号","13807795852","李兵","gxbhqnn.com",true]
    ],
    "贵港": [
      ["广西贵港专卖店","贵港","金港大道金香江家具城","18665546857","黄小姐","gxggqnn.com",false],
      ["广西贵港办事处","贵港","达开路南方电网斜对面","18665546857","黄经理","gxggqnn.com",true]
    ],
    "贺州": [
      ["广西贺州专卖店","八步","建设中路33-1号（邮政银行旁边）","0774-5286938","黄江延","gxhzqnn.com",false],
      ["广西贺州专卖店","八步","新兴北路（新现代家电城）","15676421388","吴小惠","gxhzqnn.com",false],
      ["广西贺州专卖店","八步","向阳路恒兴花园一楼（三洋家电城)","15676421313","陈小燕","gxhzqnn.com",false],
      ["广西昭平专卖店","八步","昭平县河西东路89号（粮食局对面）","15278429212","陈文进","gxhzqnn.com",false],
      ["广西钟山专卖店","八步","钟山县老粮食局门面（土产局对面）","0774-8988983","朱子杰","gxhzqnn.com",false],
      ["广西富川专卖店","富川","凤凰路新华车站旁边（步行街路口）","0774-7881288","黄江延","gxhzqnn.com",false],
      ["广西贺州办事处","八步","前进西路42号（牛仔路口往老车站下50米）","15676421388","黄江延","gxhzqnn.com",true],
      ["百色销售中心","站前大道南大建材市场","0776-2930818","邓芝芳","",false]
    ],
    "来宾": [
      ["广西来宾办事处","来宾","柳来路269号","13297729888","李忠春","gxlbqnn.com",true]
    ],
    "柳州": [
      ["广西柳州办事处","柳北","三中路78-1号(图书馆斜对面）","13978022111","陈文忠","gxlzqnn.com",true]
    ],
    "东兴": [
      ["广西柳州办事处","东兴","教育路249","13877066366","禤小姐","",false]
    ],
    "南宁": [
      ["广西南宁办事处","西乡塘","衡阳路29-5号","13647884098","李兵","gxnnqnn.com",true]
    ],
    "钦州": [
      ["钦州世纪新城","钦州","世纪新城B区6栋144号","15677776989","毛先生","gxqzqnn.com",true]
    ],
    "梧州": [
      ["广西梧州办事处","梧州","工厂一路38号永业大厦3号铺","13878400035","周丽","gxwzqnn.com",true]
    ],
    "玉林": [
      ["广西玉林办事处","玉洲","一环东路138号","0775-2810333","毛玫丽","gxylqnn.com",true]
    ],
    "防城港": [
      ["防城港全能保险柜","中心","迎宾路三生观邸司瑞娜建材市场F1-12号","18177017812","张桂华","",false]
    ],
    "象州": [
      ["象州全能保险柜","象州","光明路2-3号","13517529376","许利德","",false]
    ]
  },
  "贵州": {
    "贵阳": [
      ["贵州贵阳办事处","观山湖","碧海南路群升世纪广场","13765018232","管毓海","gzgyqnn.com",true]
    ],
    "六盘水": [
      ["贵州六盘水办事处","钟山","人民路七十三号转盘E家建材","18685810260","王经理","gzlpsqnn.com",true]
    ],
    "凯里": [
      ["凯里销售中心","凯里","永乐路26号","13985827076","彭森河","",false]
    ]
  },
  "河北": {
    "石家庄": [
      ["石家庄办事处","桥西","槐安路与三环交口，西行300米路北联亚办公家具","13603211318","吴海峰 ","",true]
    ],
    "邯郸": [
      ["邯郸办事处","永年","新名南路育英小区8号楼","13930000912","李高坡","hbhdqnn.com",true]
    ],
    "黄骅": [
      ["黄骅信誉楼","黄骅","信誉楼大街","13920496658","李浩杰","",true]
    ],
    "邢台": [
      ["邢台办事处","内丘","幸福北大街博大家居门业","15100396653","田江","",false]
    ],
    "泊头": [
      ["泊头信誉楼","泊镇","解放西路","13920496658","李浩杰","",true]
    ],
    "青县": [
      ["青县信誉楼","清州镇","新华路中段","13920496658","李浩杰","",true]
    ],
    "河间": [
      ["河间信誉楼","河间","城苑西路","13920496658","李浩杰","",true]
    ],
    "枣强": [
      ["枣强信誉楼","枣强","胜利北路西侧","13920496658","李浩杰","",true]
    ]
  },
  "河南": {
    "平顶山": [
      ["河南平顶山办事处","新华","光明路中段湛河桥南常绿商务大厦楼下","13569579066","郑名坡","gxhzqnn.com",true]
    ],
    "新乡": [
      ["河南新乡","新乡","和平大道103厂对面全能保险柜","15836151855","刘思萌","",false]
    ],
    "南阳": [
      ["南阳销售中心","南阳","仲景路与新华路交叉口向北100米路西时令电器楼下","13837704505","陈浩","",false]
    ],
    "郑州": [
      ["河南新乡","金水","经三路16号","0371-86222888","李先生","",false]
    ]
  },
  "黑龙江": {
    "佳木斯": [
      ["黑龙江佳木斯办事处","桦南","福顺一期东门","13846112879","王金龙","hljjmsqnn.com",true]
    ],
    "双城": [
      ["黑龙江双城办事处","双城","东门交警队1号楼","13936215101","高明伟","hljscqnn.com",true]
    ],
    "齐齐哈尔": [
      ["建华区飞云卷柜专卖店","建华","军校街189号","13384521456","孙美秋","",false]
    ]
  },
  "湖北": {
    "荆州": [
      ["湖北公安专卖店","公安","荆江大道瑞阳商铺54-56号","0716-5151898","崔登平","hbjzqnn.com",false],
      ["湖北石首专卖店","石首","中山路183号商铺","0716-7280258","崔登平","hbjzqnn.com",false],
      ["湖北松滋专卖店","松滋","新江口大桥交通大转盘","0716-6267158","崔登平","",false],
      ["湖北荆州办事处","荆沙","北京路与白云路交汇处（荆沙路1-7-8号文湖公园旁）","13310599488","崔登平","hbjzqnn.com",true]
    ],
    "十堰": [
      ["湖北十堰办事处","十堰","东岳路金地广场","18671922226","张胜光","hbsyqnn.com",false]
    ],
    "武汉": [
      ["武汉全能保险柜办事处","江汉","舵落口大市场20区5栋4号全能保险柜","15387053829","王小姐","hbwhqnn.com",true],
      ["武汉武泰闸店","武昌","白沙洲大道烽火村合富金生建材城V3馆141A","18086103961","肖经理","hbwhqnn.com",false],
      ["武汉汉阳店","汉阳","王家湾龙阳时尚购物广场一楼237号","18627847885","许经理","hbwhqnn.com",false],
      ["武汉洪山店","洪山","关山大道289号天翔灯饰家俱城三楼C11","027-83892819","王经理","hbwhqnn.com",false],
    ],
    "黄冈": [
      ["湖北黄冈专卖店","红安","杏花乡接官厅社区宏泰路7号","0713-3851922","陈经理","",false]
    ],
    "武穴": [
      ["湖北武穴办事处","武穴","青林路","13339964893","廖启超","",false]
    ],
    "黄石": [
      ["黄石销售中心","黄石港","花湖大道２６号（月星家居对面）","13042700156","王良志","",false]
    ],
    "荆门": [
      ["荆门销售中心","钟祥","胡集镇襄沙大道东（中心加油站正对面）","13677267512","董清华","",false]
    ],
    "孝感": [
      ["孝感销售中心","孝南","北京路8号","13797126226","陈继平","",false]
    ],
    "宜昌": [
      ["湖北宜昌办事处","伍家岗","夷陵大道402号（江山景苑后门处）","13872456909","徐波","hbycqnn.com",true]
    ]
  },
  "湖南": {
    "长沙": [
      ["长沙安防专卖店","芙蓉","安防市场西座124号","0731-83520678","曾群","",false],
      ["长沙销售中心","雨花","高桥火焰文体城一区一栋5号 ","0731-84699631","曾群","",true]
    ],
    "岳阳": [
      ["岳阳爱心专卖店","岳阳楼","巴陵中路428-430号","0730-8184768","欧阳斌","hnyyqnn.com",false],
      ["岳阳长城市场专卖店","岳阳楼","长城市场加油站1号门面","15807300168","欧阳斌","",false]
    ],
    "郴州": [
      ["郴州爱心苏园店","苏仙","苏园路1号爱心文体超市","0735-2266339","廖晓兵","",false],
      ["郴州销售中心","苏仙","苏园路2号","0735-2266339","廖晓兵","hnczqnn.com",true],
      ["郴州爱心燕泉店","郴州","燕泉南路爱心文体超市","13875508399","廖晓兵","",false],
      ["郴州香雪专卖店","北湖","香雪路香穗花园对面","13617357668","何小姐","",false]
    ],
    "耒阳": [
      ["耒阳金山店","耒阳","金山路万千文化","0734-4369535","伍先生","",false],
      ["耒阳专卖店","耒阳","城北路与金华交界处","0734-4349535","伍先生","hnlyqnn.com",false]
    ],
    "邵东": [
      ["邵东专卖店","邵东","邵东衡宝路578号","15973943278","刘先生","",false],
      ["邵东专卖店","邵东","邵东兴和大道60-62号","0739-2988988","罗光虎","hnsdqnn.com",false]
    ],
    "湘潭": [
      ["湘潭专卖店","湘潭","韶山西路98号","15080788876","欧阳斌","",false],
      ["湘潭销售中心","湘潭","韶山西路22号（霖园天桥旁）","0731-58229511","欧阳先生","",false]
    ],
    "湘乡": [
      ["湘乡专卖店","湘乡","向红路加油站旁","13973291215","李先生","",false]
    ],
    "益阳": [
      ["益阳广告文体","益阳","桃花仓西路1078-1080号","0737-4208798","刘清明","",false],
      ["益阳福中福市场店","赫山","福中福建材市场全能专卖店","13874343819","郭先生","",false]
    ],
    "衡阳": [
      ["衡阳新五一文店","雁峰","蒸湘南路新五一文","13575137039","罗伟英","",false]
    ],
    "怀化": [
      ["怀化迈克斯办公用品公司","怀化","怀化迎丰中路284号","0745-2718268","陈小姐","hnhhqnn.com",false]
    ] 
  },
  "江苏": {
    "常州": [
      ["江苏常州办事处","常州","勤业路五星乡政府对面","13511674355","张军","jsczqnn.com",true]
    ],
    "南京": [
      ["江苏南京新百商场","白下","新街口南京新百七楼客务中心旁","13770757428","张乐","jsnjqnn.com",false],
      ["江苏家居乐建材超市","建邺","万达广场负一楼","13770757428","张乐","jsnjqnn.com",false],
      ["江苏红太阳装饰城","雨花","板桥","13770757428","张乐","jsnjqnn.com",false],
      ["江苏卡子门红星美凯龙","雨花","卡子门北厅负一楼服务台旁，二楼中厅服务台旁","13770757428","张乐","jsnjqnn.com",false],
      ["江苏卡子门家乐家","雨花","中厅负一楼","13770757428","张乐","jsnjqnn.com",false],
      ["江苏南京办事处","秦淮","龙蟠中路596号101室","13770757428","张乐","jsnjqnn.com",true]
    ],
    "苏州": [
      ["江苏苏州办事处","平江","三新路和莫邪路交叉口永林二区","13923215870","肖文强","jsszqnn.com",true]
    ],
    "无锡": [
      ["无锡办事处","崇安","锡沪路莫家庄6号（月星家居西）","13861835276","杨立东","jswxqnn.com",true],
      ["无锡红星美凯龙江阴店","江阴","江阴五星路","13621523988","周小姐","jswxqnn.com",true],
      ["无锡红星美凯龙锡山店","锡山","团结路1号","13861835276","杨先生","jswxqnn.com",false],
      ["无锡国美永定桥店","北塘","解放西路永定桥旁","13861835276","杨先生","jswxqnn.com",false],
      ["无锡国美学前街店","崇安","中山路学前街十字路口","13861835276","杨先生","jswxqnn.com",false],
      ["无锡好艺家店","崇安","锡沪东路9号（好艺家国际家居建材广场南一楼大门口","13616177833","顾先生","jswxqnn.com",false]
      ["无锡国美中桥店","南长","中桥","13861835276","杨先生","jswxqnn.com",false],
      ["无锡国美春江花园店","锡山","春江花园","13861835276","杨先生","jswxqnn.com",false],
      ["无锡国美广瑞路店","崇安","广瑞路","13861835276","杨先生","jswxqnn.com",false],
      ["无锡国美永乐胜利门店","崇安","解放西路135号胜利门","13861835276","杨先生","jswxqnn.com",false],
      ["无锡国美永乐新区店","新区","长江北路","13861835276","杨先生","jswxqnn.com",false],
      ["无锡国美永乐南门店","南长","永乐路","13861835276","杨先生","jswxqnn.com",false],
      ["无锡国美万达店","江阴","万达广场二楼国美电器","13861835276","杨先生","jswxqnn.com",false]
    ],
    "连云港": [
      ["连云港销售中心","新浦","海连西路28-2号(花 市场外门西房)","13775485078","王洪连","",false]
    ],
    "镇江": [
      ["镇江新一派家具","新区","丁卯桥路371号红星美凯龙","13912829702","张玉兰","",false]
    ],
    "徐州": [
      ["徐州销售中心","铜山","铜山新区文泰康城商业街","18361286670","范龙","jsxzqnn.com",true]
    ],
    "盐城": [
      ["江苏盐城办事处","建湖","五州国际商贸城30#113","15961908812","张尧祝","",true]
    ],
    "扬州": [
      ["江苏扬州办事处","仪征","工农北路22号","15850733299","张国田","jsyzqnn.com",true]
    ],
    
  },
  "安徽": {
    "安庆": [
      ["安庆办事处","潜山","潜山县新建路376号","15055463737","戴德才","",false]
    ],
    "马鞍山": [
      ["马鞍山办事处","花山","花山路159号祥和烟酒","13013108199","谢坤森","",false]
    ],
  },
  "江西": {
    "丰城": [
      ["江西丰城办事处","新城","步行街2栋13号","13879544166","甘勇军","",true]
    ],
    "南昌": [
      ["江西南昌办事处","南昌","红谷滩国际金融中心未来谷3C广场二楼B168","18679197836","岳保峰","jxncqnn.com",true]
    ],
    "新余": [
      ["江西新余办事处 ","新余","劳动北路483号沙新路口金亚洲宾馆正对面","0790-7059846","吴桂香","jxxyqnn.com",true]
    ],
    "宜春": [
      ["宜春市袁州区华丰名烟名酒商行","宜春","宜春北路59号","0795-3222299","李爱辉","jxycqnn.com",true]
    ],
    "吉安": [
      ["江西吉安全能保险柜专卖店","吉安","永丰县肖家大楼","13707962179","李先生","jxycqnn.com",true]
      ["吉安新干全能保险柜经营部","新干","新干县鸿达御府店面1号","18370603919","刘伟","",false]
    ],
    "赣州": [
      ["江西省赣州全能专卖店","赣州","江西省赣州市章贡区赞贤路银座花园27号店面","18879706988","曹聚芳","",false]
    ],
    "彭泽": [
      ["江西彭泽县销售中心","彭泽","江西省彭泽县龙城大道568号（汽车站红绿灯旁）","18720197387","张早霞","",false]
    ],
    "九江": [
      ["江西九江市全能专卖店","九江","江西省九江市湓浦路15号（1-2）店面","15390866869","郭培安","",false]
    ],
    "抚州": [
      ["抚州全能保险柜经营部","临川","青云峰路35号","18679445889","丁汉云","",false],
      ["雅洁五金经营部","南丰","桔苑北路119-129号","13879416595","邓习艺","",false]
    ]
  },
  "辽宁": {
    "营口": [
      ["辽宁营口办事处","鲅鱼圈","平安大街绿色时代西区北1楼-9门市","13941765238","刘方品","lnykqnn.com",true]
    ],
    "鞍山": [
      ["辽宁鞍山办事处","鞍山","达道湾红星美凯龙三楼","15509801683","王丽杰","",true]
    ]
  },
  "吉林": {
    "延吉": [
      ["吉林延边全能保险柜专卖店","延吉","河南街29号","0433-2811944","金小姐","",false]
    ]
  },
  "内蒙古": {
    "鄂尔多斯": [
      ["内蒙古鄂尔多斯办事处","东胜","福格家居","15326991966","刘美清","nmgeedsqnn.com",true]
    ]
  },
  "宁夏": {
    "银川": [
      ["宁夏银川办事处","金凤","正源路866号","15008682626","翁定涛","nxycqnn.com",true]
    ]
  },
  "青海": {
    "西宁": [
      ["青海西宁办事处","城中","南大街61号（建材巷口）","0971-8110726","刘振东","qhxnqnn.com",false]
    ]
  },
  "山东": {
    "济南": [
      ["济南专卖店","济南","济南市天桥区济安街7号","0531-85825988","李燕","",false],
      ["银座商城泺源大街店","济南","济南市历下区泺源大街","13065011628","褚兴国","",false],
      ["银座商城燕山店","济南","济南市历下区","13065011628","褚兴国","",false],
      ["三联家电","济南","济南市历下区趵突泉北路","13065011628","褚兴国","",false],
      ["银座商城洪楼店","济南","济南市历城区花园路","13065011628","褚兴国","",false],
      ["银座商城八一店","济南","济南市市中区英雄山路","13065011628","褚兴国","",false],
      ["银座购物广场北园店","济南","济南市天桥区北园大街","13065011628","褚兴国","",false],
      ["银座商城玉函店","济南","济南市市中区马鞍山路","13065011628","褚兴国","",false],
      ["银座购物广场高新区店","济南","济南市高新区工业北路","13065011628","褚兴国","",false]
    ],
    "烟台": [
      ["山东烟台办事处","牟平","东关路406号","15589519096","李浩杰","sdytqnn.com",false]
    ],
    "淄博": [
      ["淄博信誉楼","桓台","淄博桓台县城","13065011628","褚兴国","",false]
    ],
    "东营": [
      ["东营信誉楼","垦利","东营市垦利县城","13065011628","褚兴国","",false]
    ],
    "莱芜": [
      ["莱芜信誉楼","莱芜","莱芜市凤城高中东邻","13065011628","褚兴国","",false]
    ],
    "临沂": [
      ["山东临沂销售中心","兰山","山东省临沂市兰山区临西路十二路与大山路红绿灯往西200米北","15168977166","王万龙","",false]
    ]
  },
  "山西": {
    "太原": [
      ["山西晋城办事处","太原","晋祠路118号","0354-3036100","岳小姐","",true]
    ],
    "晋城": [
      ["山西晋城办事处","晋城","水陆院市场大门口对面","13133068926","袁海华","",true]
    ],
    "临汾": [
      ["山西临汾办事处","尧都","西赵村北四巷九号","13703570586","樊浩","sxlfqnn.com",true]
    ],
    "朔州": [
      ["山西朔州办事处","朔州","开发路中段蕙花家俱广场","0349-2028008","朱玲","sxszqnn.com",false]
    ],
    "长冶": [
      ["山西长冶办事处","长冶","英雄北路1108号广场中后中级法院十字路口东南","13233357077","赵冶辉","",true]
    ]
  },
  "陕西": {
    "西安": [
      ["西安销售中心","雁塔","朱雀大街南段伟丰花园西门向南50米","15934876862","甄小荣","sxxaqnn.com",true],
      ["西安曲江新区专卖店","曲江","芙蓉东路69号中海东郡西门向南50米路东","15934876862","甄小荣","sxxaqnn.com",false],
      ["陕西西安办事处","高新","科技路枫叶新都市B5-1101号","15934876862","甄小荣","sxxaqnn.com",false]
    ]
  },
  "上海": {
    "上海": [
      ["浦东4S店销售中心","浦东","龙东大道5385号龙东大厦首层","13611916442","王林","shqnn.cn",true],
      ["红星美凯龙汶水路商场销售中心","宝山","汶水路近沪太路红星美凯龙一楼","13816052094","周女士","shqnn.cn",false],
      ["好美家曹安路商场销售中心","嘉定","曹安路近定边路好美家商场一楼","13916408254","王女士","shqnn.cn",false],
      ["剪刀石头布家居商场销售中心","闵行","吴中路近金汇南路剪刀石头布4楼","18917904971","牛女士","shqnn.cn",false],
      ["川沙销售中心","浦东","妙境路872号（近川环南路路口）","13918010042","张小姐","shqnn.cn",false],
      ["红星美凯龙沪南路商场销售中心","浦东","沪南路近华夏西路红星美凯龙5层","15800981123","郭女士","shqnn.cn",false],
      ["红星美凯龙真北路商场销售中心","普陀","真北路近怒江北路红星美凯龙北馆二楼","18202107240","刘女士","shqnn.cn",false],
      ["红星美凯龙真北路商场销售中心","普陀","真北路近怒江北路红星美凯龙南馆负1楼","13671770184","胡女士","shqnn.cn",false],
      ["盛原大地文定路家居商场销售中心","徐汇","文定路近蒲汇塘路盛源大地商场二楼","18964103676","蒋女士","shqnn.cn",false],
      ["沪太路销售中心","闸北","沪太路589号（近中北路）","13816776700","张先生","shqnn.cn",false]
    ]
  },
  "四川": {
    "成都": [
      ["四川成都专卖店","武侯","锦里中路60号","13980993998","尹云川","sccdqnn.com",false],
      ["四川成都办事处","青羊","锦里中路128号附1号","13980993998","尹先生","sccdqnn.com",false]
    ],
    "绵阳": [
      ["四川绵阳办事处","绵阳","警钟街83号（原东街）","13981139568","唐浩","scmyqnn.com",false]
    ],
    "攀枝花": [
      ["四川攀枝花办事处","东区","五十四统一家私城斜对面远桦家私","13118300187","李勇","scmyqnn.com",false]
    ]
  },
  "天津": {
    "泊头": [
      ["泊头信誉楼","泊区","解放西路","13920496658","李经理","tjqnn.com",false]
    ],
    "河间": [
      ["河间信誉楼","河间","城苑西路","13920496658","李经理","tjqnn.com",false]
    ],
    "黄骅": [
      ["黄骅信誉楼","黄骅","信誉楼大街","13920496658","李经理","tjqnn.com",false]
    ],
    "青县": [
      ["青县信誉楼","清州","新华路中段","13920496658","李经理","tjqnn.com",false]
    ],
    "天津": [
      ["大港滨江购物","大港","油田3号院","13920496658","李浩杰","tjqnn.com",false],
      ["新中国商厦","和平","和平路新中国商厦3楼","022-27115769","翟先生","tjqnn.com",false],
      ["天津市金海马家具总汇","河北","狮子林大街（河北区政府对面）","022-24462510","杜刚","tjqnn.com",false],
      ["欧迈办公用品","河西","黑牛城道谊城公寓8号","022-28134089","郭先生","tjqnn.com",false],
      ["金海马家具商城","南开","卫津路168号","13920496658","李浩杰","tjqnn.com",false],
      ["塘沽大通文化用品","塘沽","营口道88号","13920496658","李浩杰","tjqnn.com",false],
      ["塘沽现代办公","塘沽","金街","13920496658","李浩杰","tjqnn.com",false],
      ["具多美家具城","武清","汽车总站旁","13920496658","李浩杰","tjqnn.com",false],
      ["集美家居城","西青","卫津南路88号","13920496658","李浩杰","tjqnn.com",false],
      ["金海马家具世界","河东","津塘公路与十四经路交口","13920496658","李浩杰","tjqnn.com",true]
    ],
    "枣强": [
      ["枣强信誉楼","枣强","胜利北路西侧","13920496658","李经理","tjqnn.com",false]
    ]
  },
  "新疆": {
    "乌鲁木齐": [
      ["新疆乌鲁木齐全能保险柜专卖店","水磨沟","西虹东路华凌国际商贸广场","15909913389","左迎辉","xjqnn.com",true]
    ]
  },
  "云南": {
    "楚雄": [
      ["楚雄经营部","鹿城","鹿城北路53号","0878-3133901","余先生","ynkmqnn.com",false]
    ],
    "昆明": [
      ["官渡经营部","官渡","二环东路583号金马立交桥下","13987163238","刘先生 ","ynkmqnn.com",false],
      ["五华经营部","五华","西昌路698号","0871-5420968","刘先生","ynkmqnn.com",false],
      ["云南昆明办事处","盘龙","环城东路36号昆明理工大学新迎校区科技1号楼1楼铺面","13708712811","刘继保","ynkmqnn.com",true]
    ],
    "瑞丽": [
      ["瑞丽经营部","瑞丽","人民路14号","0692-4123234","陈先生","ynkmqnn.com",false]
    ],
    "玉溪": [
      ["玉溪经营部","红塔","玉兴路43-5号","13988406068","李先生","ynkmqnn.com",false]
    ],
    "西双版纳": [
      ["西双版纳销售中心","傣族自治区","景洪市天城建材城允南一路36.37.38号","13578135059","雷剑敏","",false]
    ]
  },
  "海南": {
    "海口": [
      ["海口办事处","海口","海秀路12号DC电脑城二楼新区","18189866001","范庆","",true]
    ]
  },
  "重庆": {
    "重庆": [
      ["尚品办公","江北","红旗河沟洋河一路国贸大厦底楼","023-67725985","谢小姐","cqqnn.com",false],
      ["图图办公","江北","观音桥红鼎国际","13368389836","陈先生","cqqnn.com",false],
      ["为民办公","九龙坡","石桥铺泰兴电脑城负一楼","023-68637485","周先生","cqqnn.com",false],
      ["重庆专卖店","沙坪坝","新桥正街(新桥医院附近)","13996455099","文先生","cqqnn.com",false],
      ["重庆专卖店","万州","国本路92号","13212519188","付先生","cqqnn.com",false],
      ["汇缘办公","渝北","人和(天来大酒店附近)","023-63011800","徐小姐","cqqnn.com",false],
      ["重庆办事处","沙坪坝","新桥新村88号","023-65230832","文先生","cqqnn.com",true],
      ["重庆黔江全能保险柜","黔江","酉阳县桃花源镇酉州花园22号","18996967918","杨鹏程","cqqnn.com",false]
    ]
  }
}
